/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separator";
"Space"="Odstęp";
"Small Space"="Mały odstęp";
"Flexible Space"="Elastyczny odstęp";
"Customize"="Dostosuj";
"Print"="Drukuj";
"Fonts"="Czcionki";
"Colors"="Kolory";

/* Help Tags */
"customize help (short)"="Dostosuj";
"customize help (long)"="Otwiera arkusz dostosowujący";

/* Toggle Toolbar menu item text */
"HideToolbar"="Ukryj pasek narzędzi";
"ShowToolbar"="Pokaż pasek narzędzi";
